[
    {
        "quote":"The sky above the port was the color of television, tuned to a
dead channel.",
        "author":"William Gibson",
        "source":"Nueromancer"
    },
    {
        "quote":"look at the fucking pace.",
        "author":"Ryan Lockwood",
        "source":"Streets Agent"
    },
    {
        "quote":"My schedule for today lists a six-hour self-accusatory depression.",
        "author":"Philip K. Dick",
        "source":"Do Androids Dream of Electric Sheep?"
    },
    {
        "quote":"You will be required to do wrong no matter where you go. It is the basic condition of life, to be required to violate your own identity. At some time, every creature which lives must do so.",
        "author":"Philip K. Dick",
        "source":"Do Androids Dream of Electric Sheep?"
    },
    {
        "quote":"Everything in life is just for a while",
        "author":"Philip K. Dick",
        "source":"A Scanner Darkly"
    },
    {
        "quote":"The future is there... looking back at us. Trying to make sense
of the fiction we will have become.",
        "author":"William Gibson",
        "source":"Pattern Recognition"
    },
    {
        "quote":"See, the world is full of things more powerful than us. But if
you know how to catch a ride, you can go places",
        "author":"Neal Stephenson",
        "source":"Snow Crash"
    },
    {
        "quote":"No matter where you go, everyone’s connected.",
        "author":"Lain Iwakura",
        "source":"Serial Experiments: Lain"
    },
    {
        "quote":"That's sad. How plastic and artificial life has become. It gets harder and harder to find something...",
        "author":"Jess C. Scott",
        "source":"The Other Side of Life"
    },
    {
        "quote":"Real love, real friends, real body parts...",
        "author":"Jess C. Scott",
        "source":"The Other Side of Life"
    },
    {
        "quote":"The brighttest light casts the darkest shadow.",
        "author":"Jess C. Scott",
        "source":"The Darker Side of Life"
    },
    {
        "quote":"You have to understand, most of these people are not ready to be unplugged. And many of them are so inured, so hopelessly dependent on the system, that they will fight to protect it.",
        "author":"Morpheus",
        "source":"The Matrix"
    },
    {
        "quote":"I've seen things you people wouldn't believe. Attack ships on
    fire off the shoulder of Orion. I watched C-beams glitter in the dark near
    the Tannhäuser Gate. All those moments will be lost in time, like
tears...in...rain. Time to die.",
        "author":"Roy Batty",
        "source":"Blade Runner"
    },
    {
        "quote":"To condense fact from the vapor of nuance.",
        "author":"Neal Stephenson",
        "source":"Snow Crash"
    },
    {
        "quote":"He is an electric ghost painted in the colours of a dead
moment.",
        "author":"Joseph Mackinnon",
        "source":"Cypulchre"
    },
    {
        "quote":"The flame that burns twice as bright burns half as long.",
        "author":"Lao Tzy, Te Tao Ching",
        "source":"Chinese proverb"
    },
    {
        "quote":"The light that burns twice as bright burns half as long, and
    you have burned so very very brightly, Roy. Look at you. You're the prodigal
son. You're quite a prize!",
        "author":"Tyrell",
        "source":"Blade Runner"
    },
    {
        "quote":"Have you ever retired a human by mistake?",
        "author":"Rachael",
        "source":"Blade Runner"
    }
]
